[
  {
    "name": "Trinidad Scorpion Moruga Red",
    "alias": "Boabs Bonnet, Scotty Bons",
    "desc": "В 2012 году Trinidad Moruga Scorpion был признан самой острой из всех существующих разновидностей Capsicum chinense и лишь недавно отдал первенство своему еще более огненному родственнику - Carolina Reaper Red.",
    "cover": "trinidad-scorpion-moruga-red.png"
  },
  {
    "name": "Bhut Jolokia Red",
    "alias": "Naga Jolokia, Ghost Pepper",
    "desc": "С 2007-2011года считался самым острым перцем в мире! Острота Bhut Jolokia превышает 1 млн единиц по шкале Сковилла, то есть он в целых 400 раз острее популярного соуса Табаско! Bhut Jolokia пользуется популярностью в кухне Индии и Бангладеш в качестве приправы и ингредиента для разнообразных блюд. Он придает соусам не только экстремальную остроту, но и специфический абрикосово-манговый вкус. Помимо остроты обладает потрясающим ароматом тропических фруктов.",
    "cover": "bhut-jolokia.png"
  },
  {
    "name": "Chocolate Bhut Jolokia",
    "alias": "Borbih Jolokia, Naga Jolokia, Nagahari, Naga Morich, Raja Mirchi, Gost Pepper",
    "desc": "Перец Chocolate Bhut Jolokia – редкий, естественный вариант Bhut Jolokia Red. До 2011 года был самый острый перец в мире. Острота 800 000-1 001 300 Сковиллей. Он в 125 раз острее, чем Халапеньо! Имеет тонкий аромат с дымчатым сладким оттенком, восхитителен в экстремально острых соусах для барбекю и маринадах, занимает особое место в деревенских индийских и мексиканских блюдах. Перец Chocolate Bhut Jolokia – это уникальный перец по всем своим характеристикам. Не ожидайте найти шоколадный призрачный перец в вашем супермаркете. Он очень редок.",
    "cover": "chocolate-bhut-jolokia.png"
  },
  {
    "name": "Seven Pot yellow",
    "alias": "",
    "desc": "Желтый перец 7 Pot yellow считается одним из самых вкусных острых перцев в мире и остротой более чем 1 000 000 Сковиллей. Перец насыщен вкусом и ароматом дыни и тропических фруктов. Феноменальный перец для приготовления острого желтого соуса, но не для слабонервных!",
    "cover": "7-pot-yellow.png"
  },
  {
    "name": "Davill tongue",
    "alias": "",
    "desc": "Язык красного дьявола - редкий и очень жгучий сорт хабанеро. Острота 600 000 Сковиллей. Выглядят так, будто его вырвали прямо изо рта дьявола. Из этого перца можно приготовить острый соус, сделать острым любое блюдо. В общем, отличный сорт хабанеро с действительно необычной формой, напоминающей язык дьявола.",
    "cover": "davill-tongue.png"
  },
  {
    "name": "Scotch Bonnet Yellow",
    "alias": "Boabs Bonnet, Scotty Bons",
    "desc": "Перец Scotch Bonnet, является одним из самых популярных Карибских перцев и самых острых перцев в мире. Его острота колеблется 100 000-350 000 Сковиллей. Благодаря сладковатому вкусу с нотками яблока, вишни и помидора, перец прекрасно подходит для приготовления неповторимых соусов и салатов, различных горячих блюд. Scotch Bonnet получил своё название от сходства с шотландской шляпой. Выращивается с странах Карибского бассейна, в западной Африке, на Мальдивах.",
    "cover": "scotch-bonnet-yellow.png"
  },
  {
    "name": "Jamaican Bell's",
    "alias": "",
    "desc": "Ямайский перец является основным продуктом многих мексиканских блюд, сальсы и острых соусов. Острота 250 000-300 000 Сковиллей. Кожица этого сорта восковая, перец сочный, обладает мягким ароматом ревеня. Ямайский перец считается одним из самых острых перцев в мире. Jamaican Bell's идеально подходят для украшения свежих салатов или сырных тарелок . Также неплохо положить их в зону смешанных солений. Вариант «гирлянды с перцем чили» на новогодней елке был бы поистине необычным.",
    "cover": "jamaican-bells.png"
  }
]
