<template>
  <section class="peppers">
    <h2 class="peppers__title title">Калейдоскоп острых ощущений</h2>
    <p class="peppers__text text">
      Красный перец обладает сильным пряным ароматом и вкусом от пряного до
      острого и даже очень жгучего (обусловлен содержанием фенольного соединения
      капсаицина (ванилиламид дециленовой кислоты), которого нет в сладком
      болгарском перце). Капсаицин содержится в семенах, прожилках и кожице
      плода.
    </p>
    <p class="peppers__text text">
      Красный перец содержит большое количество витаминов С и А. Зелёный перец
      (неспелый красный перец) содержит значительно меньше этих витаминов. Кроме
      того,перец является хорошим источником витаминов группы B и в частности
      витамина B6. Красный перец богат также калием, магнием и железом.
    </p>
  </section>
</template>

<script>
export default {
  name: "PeppersView",
};
</script>

<style lang="less" scoped>
.peppers {
  &__title {
    margin-top: 30px;
    margin-bottom: 30px;
  }
}
</style>
